
var quiztable = [
{
    q:"保護者/雑木林/明後日/花言葉/胡麻油/銀行員/老眼鏡/幼馴染/新境地/温度計/経験則",
    n:24,
    desc: "とりあえず習作",
    author: "2017-07-10 Mt.Nest",
},
{
    q:"刺激物/腕時計/脂肪腫/銀閣寺/訪問客/双眼鏡/" + "放牧場/解決策/多重化/接触圧/昆虫記/部員数/故障者/銃刀法/" + "愉快犯/騒音源/密貿易/社外秘/注射針/分泌腺/必要性/処刑台/能動態/視神経/好対照",
    n:40,
    desc: "SVGを導入",
    author: "2017-07-13 Mt.Nest",
},
{
    q:"摩天楼/和菓子/拡大鏡/粗忽者/妥協案/返戻金/古女房/怒鳴声/助教授/"
      + "庶務課/仮釈放/柔軟剤/始祖鳥/模造紙/経済力/枝垂桜/応接間/季刊誌/利息払/釣鐘草/"
      + "幕府軍/遊撃手/裏番組/眉唾物/恋愛運/採点表/郵送先/販売場/試奏室/鶏料理",
    n:50,
    desc: "「目/牛」がポイント",
    author: "2017-07-14 Mt.Nest",
    def: "式:",
},
{
    q:"地震雲/安請合/酷暑日/諸先輩/腹八分/東尋坊/掃除婦/塩素酸/"+
      "農水省/施工費/土砂崩/妨害音/雪辱戦/排他的/温泉宿/"+
      "招待券/練習曲/叙情詩/沸騰石/破防法/津軽塗/運転台/"+
      "総支社/単語帳/禅問答/放射線/祝勝会/侵略罪/広告塔/凍結路",
    n:48,
    desc: "最初の単語が開かない",
    author:"2017-07-18 Mt.Nest",
    def:"足:𧾷",
},
{
    q:"自尊心/指針案/雷親父/大増員/石綿肺/木漏日/芳香臭/校正刷/模倣品/休憩所/未開拓/皮膚炎/醍醐味/白虎隊/防波堤/和音階/火曜日/定型詩/質問箱/簡略化/"
     + "応募数/宴会芸/有酸素/預貯金/握力計/積乱雲/保護帽/消息筋/序破急/姉妹店/溶鉱炉/予約客/編集部/研磨材/新憲法/話題作/資格証/家政婦/時代劇/被害額",
    n:62,
    desc:"省ヒント問題だが余裕かも。同じ文字が出てきます。",
    author:"2017-07-21 Mt.Nest",
    def:"次:/市:Z亠巾/舌:/",
},
{
    q:"十字架/琵琶湖/絶対値/依頼者/暗号文/曼陀羅/老朽化/植木鉢/好位置/昨年比/基本波/珈琲豆/"
      + "傑作集/立体鏡/消防署/跳躍力/守銭奴/技巧派/脈拍計/音頭取/非破壊/直滑降/詐欺罪/星条旗/衣紋掛/披露宴/"
      + "全休符/短期間/急加速/負担額",
    n:46,
    desc: "こなれてきました",
    author:"2017-07-24 Mt.Nest",
},
{
    q:"腹膜炎/秋刀魚/判例集/力加減/成功談/半音階/江戸城/不誠実/巨大化/基準値/距離計/毒林檎/繁殖馬/清潔感/肝移植/天皇杯/生伴奏/喫煙車/椿山荘/直説法/転落死/" +
      "覇王伝/詰将棋/青紫蘇/木綿糸/新幹線/価値観/封緘紙/拒否権/躁状態/催涙弾/特攻隊/有名税/思春期/篤志家/所轄員/" +
      "復讐戦/信憑性/舗装路/紺瑠璃/海岸沿/歓送会",
    n:64,
    desc: "使いにくいパーツを使ってみる、文字カブりあり",
    author:"2017-08-01 Mt.Nest",
    def:"見:/足:𧾷/留:/离:"
},
{
    q:"随想集/警察署/保護膜/脱脂綿/耐熱皿/丸坊主/精白米/矢車菊/七夕祭/火加減/親切心/窃盗罪/化粧箱/大黒柱/漢数字/杉花粉/子供連/均等法/知名度/借金苦/感嘆符/注意力/" +
        "表彰台/黙示録/爆撃音/脅迫状/濡布巾/窓際族/説明員/有効票/設計外/難燃材/僧帽筋/都教委/羅針盤/悲観視/運転席/伝統校/交歓会/新参者/低姿勢",
    n:72,
    desc:"省ヒント。多パーツ文字をふんだんに",
    author:"2017-08-02 Mt.Nest",
    def:"見:/交:/氐:/穴:/" ,
},
{
    q:"嗜好品/捜査員/酒造家/秋茄子/灯台守/老紳士/仕付糸/厚化粧/資料庫/吊広告/普通科/花嫁姿/火山灰/休肝日/車掌室/府庁舎/配偶者/都心部/味醂干/酢昆布/竿竹屋/愚連隊/法隆寺/松並木/狙撃手/恣意性/安打数/洗浄力/幇助犯/結晶軸/等圧線/神経痛/最先端/体積比/生牡蠣",
    n:53,
    desc: "妙なパーツを使った食べ物が多い?",
    author:"2017-08-04 Mt.Nest",
    def:"泉:/甬:"
},
{
    q:"塗装工/盛沢山/全崩壊/白昼夢/車中泊/軽量化/傾斜路/試合場/時計塔/朝寝坊/忠誠心/十字軍/給付額/変拍子/夫婦仲/"
        + "仙台城/好成績/仕訳帳/恋女房/信任状/菖蒲湯/駅舎跡/体脂肪/賃貸料/買物袋/名推理/"
        + "愛聴盤/得意客/連続技/潜航艇/除幕式/絵日記/保温庫/" + "哲学科",
    n:53,
    desc: "「木」なし問題",
    author:"2017-08-05 Mt.Nest",
    def:"旦:"
},
{
    q:"竜田揚/大特価/言葉尻/標準軌/伝染病/土地柄/蓄電池/浮世絵/胃腸炎/担保物/正弦波/潔癖症/被害届/公転軸/絹積雲/喫煙室/演芸場/社員証/菜種油/煩雑化/笹蒲鉾/初等部/財政法/哺乳類/突破口/玄米茶/雨量計/慰安会/全粒粉/補強材/推奨案/好条件/連接車",
    n:54,
    desc: "省ヒント。切り方が若干アンフェア?",
    author:"2017-08-06 Mt.Nest",
    def:"旦:/至:E一厶土/穴:Z宀八"
},
{
    q:"胡蝶蘭/台布巾/紅葉狩/有資格/立往生/古代麦/翌月払/支持率/猛練習/予約欄/貝独楽/請求額/左団扇/拍子抜/多項式/盗塁王/"+
        "招待客/保護預/野球狂/法螺吹/後工程/噴射口/名付親/救世主/柱時計/信玄袋/"+
        "男性的/抗毒素/異体字/路肩幅",
    n:47,
    desc: "「日」なし問題",
    author:"2017-08-09 Mt.Nest",
    def:"見:/足:𧾷/共:/玄:Z亠幺/"
},
{
    q:"羽根枕/銀河系/貯水池/拍子木/耽美的/案内係/大納言/渓流釣/老教授/沈丁花/説明員/"+
      "常習者/破天荒/硫化鉄/保守党/草相撲/可哀想/最低限/受信箱/脱脂乳/加湿器/停泊地/懸賞金/羞恥心/"+
      "寄贈先/桜前線/公約数/潜望鏡/抵抗値/"+"記念碑/厚底靴/養蚕業/放送網",
    n:49,
    desc: "解きやすさを重視したつもり",
    author:"2017-08-11 Mt.Nest",
    def:"氐:/県:/"
},
{
    q:"更年期/推進派/基礎力/全音階/星条旗/潮干狩/石油王/厚労省/脈拍計/劣等生/土砂降/"
      + "首脳陣/車椅子/漸近線/経由便/原寸大/腕立伏/暗証化/防犯性/肝硬変/学芸会/盲導犬/目安箱/蛋白質/狂信的/"
      + "探索法/耕耘機/独眼竜/月刊誌/危険日/転籍届/準決勝/螺旋状",
    n:50,
    desc: "「口」なし問題、解きやすさ重視",
    author:"2017-08-12 Mt.Nest",
    def:"幾:/可:/志:/首:/凶:/"
},
{
    q:"潜望鏡/能狂言/模範囚/瞬間芸/胡桃割/裁縫箱/腕相撲/右前脚/禁転載/陪審員/菜花畑/参加型/観測会/指揮台/羽子板/温湿布/逃亡犯/筋繊維/宗旨替/休診日/翻訳権/伊達男/堆肥化/安全帽/" 
      + "隣接駅/女王蜂/詳細版/勧進帳/類人猿/群青色/迷彩服/音大卒/表計算/集金袋/標準形/釈迦堂/盲腸炎/"
      + "磁鉄鉱/売却益/猛練習/乳幼児/開店祝",
    //付随車/大雑把/袈裟固/闇相場/副反応
    n:71,
    desc: "再び多パーツ文字シリーズ",
    author:"2017-08-12 Mt.Nest",
    def:"龸:Z⺌冖/夆:"
},
{
    q:"一目惚/二枚貝/三毛猫/四股名/五寸釘/財投債/猪口才/打明話/接尾辞/田舎町/失敗談/金魚鉢/鉄筋工/漁獲量/付加税/紅花油/必殺技/梶木鮪/埋立地/筆記体/推移律/情緒性/意想外/新素材/物見櫓/思考力/安全灯/活字本/村八分/秘密鍵/居合腰/演算法",
    n:51,
    desc: "漢数字が使えない鬱憤を晴らしました",
    author:"2017-08-17 Mt.Nest",
    def:"合:E𠆢一口/舌:/"
},
{
    q:"竜頭蛇尾/絨毯爆撃/自己負担/弱肉強食/水先案内/折込広告/臥薪嘗胆/競技人口/緊急連絡/朝令暮改/大統領府/脂肪細胞/要求項目/日割計算/副鼻腔炎/断崖絶壁/"+
      "格納庫/豆電球/手毬唄/白雪姫/反則金/処方箋/避雷針/箱入娘/等圧線/合掌造/全粒粉/選択肢/冷暗所/土壇場/香林坊/虫眼鏡/脱臭炭/前立腺/木材港/常緑樹",
    n:69,
    desc: "44.4%の四字熟語",
    author:"2017-08-25 Mt.Nest",
    def:"食:Z𠆢良/肉:H内人/共:/旦:/分:/反:F厂又/合:E𠆢一口/",
    // +  "巽:ZN己己共/薪:Z艹新/嘗:ZZ龸口旨/絨:N糸K戈十/毯:L毛炎/崖:Z山F厂圭/毬:L毛求/箋:Z竹Z戈戈/肢:N月支/臤:N臣又/亶:ZZ亠回旦/巷:Z共己/",
    genre:"四字熟語・三字熟語",
},
{
    q:"安全運転/携帯灰皿/防災無線/白色矮星/統計処理/銀杏並木/巡査部長/家族会議/舞台挨拶/組立単位/小型船舶/箱根八里/現役引退/経常利益/言論弾圧/十六進数/編集後記/投影技法/育児放棄/啓蒙思想/原子炉/水芭蕉/連絡帳/女王蟻/紅生姜/誘蛾灯/功名心/羅針盤/普遍性/絶好球/強豪校/黒字額/招待客/銃撃戦/指相撲",
    n:70,
    desc: "57%の四字熟語",
    author:"2017-09-01 Mt.Nest",
    def:"勺:/単:/争:/𠫓:/充:Z𠫓儿/並:Z䒑业/亼:Z𠆢一",
    genre:"四字熟語・三字熟語",
},
{
    q:"累積額/仮名遣/正社員/気管支/汽水湖/胃潰瘍/後遺症/希土類/綿布団/踏切待/捜索願/大外刈/大迷路/申請証/" +
      "福神漬/殺傷力/小麦粉/月桂樹/雑巾掛/男友達/幼稚舎/得意客/略奪愛/揚足取/線対称/七夕飾/油圧計/往復割/浅蜊汁/指揮官/僧帽筋/日照量",
    n:53,
    desc: "リクエスト語の採用。文字カブリあり。",
    author:"2017-09-11 Mt.Nest",
    def:"旦:/反:F厂又/尓:Z𠂉小/"
},
{
    q:"遊牧民族/知能指数/自己催眠/記憶障害/冒頭陳述/字句解析/得票順位/買取価格/思案投首/般若心経/相談窓口/蟯虫検査/学級崩壊/侮辱罪/火付役/世迷言/子煩悩/土曜日/葉煙草/招待客/随行員/負担額/細胞質/信濃川/急接近/精米所/梅雨明/法螺貝/豊胸術/脳震盪/排泄物/灰汁抜/紫陽花/桜吹雪/体温計/猛特訓/短編集/毒蜘蛛/麦焼酎/恋女房/鼻濁音/微香性/街路灯",
    n:70,
    desc: "過去最多の142字",
    author:"2018-01-08 Mt.Nest",
    def:"垚:Z土N土土/旦:/凶:",
    genre:"四字熟語・三字熟語",
},
{
    q:"朝令暮改/標準価格/首位攻防/即身成仏/食欲旺盛/圧力容器/新聞記者/占領支配/郷土芸能/権利擁護/不協和音/中間搾取/拒否反応/猪突猛進/募集要項/安息香酸/近接撮影/類比推理/参加条件/奈良時代/放射冷却/卓球部員/自動計測/巨大都市/妨害工作/有効数字/周章狼狽/交歓会/子泣爺/厚化粧/忠誠心/私立校/門前払",
    n:70,
    desc: "四字熟語がついに8割超え、2回使い多め",
    author:"2018-01-08 Mt.Nest",
    def:"反:F厂又/食:Z𠆢良/市:Z亠巾",
    genre:"四字熟語・三字熟語",
},
{
    q:"生臭坊主/翌月支払/指導方針/保護条例/駅伝大会/縦列駐車/罵詈雑言/公転軌道/自由奔放/原油価格/沙羅双樹/反対意見/安全講習/前傾姿勢/募集要項/温故知新/軽薄短小/笛吹童子/構文解析/金沢八景/頭寒足熱/立憲政治/仮眠休憩/模範演技/腰椎麻酔/寝台特急/最終目標/経済封鎖/記憶能力/往復切符/宵の明星/計算尽く/塞翁が馬/捜索願い/日の丸弁当/十字軍遠征",
    n:71,
    desc: "ひらがな入り、五字熟語入り、三字熟語ゼロ！(やや嘘)",
    author: "2018-01-24 Mt.Nest",
    def:"足:Z口龰/坴:/反:F厂又/の:X",
    genre:"熟語・成句",
},
{
    q:"阿弥陀/取付騒/強姦罪/協和音/提灯持/町村部/線対称/指揮台/検索法/最寄駅/皆保険/定休日/淡水湖/男女比/大森林/脅迫文/相転移/故障車/外耳炎/支給品/弓張月/非接触/伝馬船/経験談/花菖蒲/消火器/多結晶/芸能界/白昼夢/公聴会",
    n:43,
    desc: "原点回帰?",
    author:"2018-01-26 Mt.Nest",
},
{
    q:"東室蘭/各務原/花咲台/伊万里/浜松町/足摺岬/押小路/名古屋/雲仙岳/扇河岸/新栃木/毛呂山/霧多布/阿倍野/安曇郡/上時枝/頼久寺/尾瀬沼/北戸田/佐賀関/近江堂/麦草峠",
    n:50,
    desc: "Haya作。ちょいムズ地名縛り。文句はお断りします。",
    author:"2018-02-02 Haya",
    genre:"地名",
},
{
    q:"蛻の殻/否が応/お伽話/糠に釘/二の腕/雀の涙/猫に小判/他山の石/時は金也/漁夫の利/応仁の乱/お転婆娘/濡手に粟/青菜に塩/焼石に水/凌雲の志/胡蝶の夢/独活の大木/怪我の功名/八岐の大蛇/明日は我が身/寄木細工/接続端子/半田不良/昆虫採集/累積負債/役割期待/保護施設/放射線源/女房言葉/全体攻撃/反政府軍/賛助会員/立地条件/薄羽蜉蝣/奴隷王朝/基礎代謝/江戸前鮨/防犯硝子/習字教室/指紋照合/微分方程式",
    n:85,
    desc: "かな入り。文字カブリ多数。システムが怪しい。",
    author:"2018-02-05 Mt.Nest",
    def:"反:F厂又/合:E𠆢一口/魚:Eク田灬",
    genre:"熟語・成句",
},
{
    q:"湯河原/佐世保/富士見/双葉/杉戸/山県/駿東/相模/芦屋/合志/綾歌/総社/安房/黒部/室蘭/伊達/成瀬/浪速/美唄/寄居/群馬/直方/姶良/坂祝/墨田/笠間/白岡/箱根/滋賀/板橋/城陽/那須/若桜/江差/茨木/門真",
    n:59,
    desc: "Haya作。地名縛り2弾。町域なし！市町村郡とか！",
    author:"2018-02-06 Haya",
    def:"直:Z十L𠃊目/反:F厂又/合:E𠆢一口",
    genre:"地名(市町村郡)",
},
{
    q:"塩胡椒/小公女/椎茸菌/最上階/編集部/落葉焚/木漏日/綿帽子/経験値/夕立雲/腎移植/如雨露/桂馬跳/委員会/贔屓目/腹膜炎/吊戸棚/総監督/臨時雇/泥沼化/浮世絵/扁桃腺/大混雑/背格好/姫路城/冒険談/紙芝居/聖火台/原始林/位置取/婚姻届/心技体/瞑想法/低脂肪",
    n:48,
    desc: "初出文字が2割",
    author:"2018-02-07 Mt.Nest",
},
{
    q:"疫病神/双生児/旧正月/枝折戸/小松菜/私立校/土竜叩/分析力/朝稽古/公社化/稲荷鮨/特捜部/花粉症/歌唱法/隣近所/欠陥品/菩提寺/撞木鮫/冥王星/多年草/条件付/抹香鯨/解禁日/名脇役/即効性/就職祝/迷彩服/米沢牛/季節柄/電視台/全消去/掲示板/涅槃経/標識灯",
    n:50,
    desc: "今が旬の語があります",
    author:"2018-02-16 Mt.Nest",
    def:"旧:/反:F厂又"
},
{
    q:"五分刈/和包丁/軟質米/指人形/改良型/紡績糸/放浪記/石鹼水/間欠泉/新開拓/沖積土/抗鬱剤/落伍者/食卓塩/研修員/溶接部/脳卒中/体温計/口語訳/葡萄酒/灯油缶/利己的/停泊地/給料日/粉吹芋/暫定案/問診票/全労済/杜仲茶/公倍数/栄養素/菊花賞/葉煙草/連合軍/老舗店/名探偵/併殺打/相談所/学習机/補助輪",
    n:58,
    desc: "あることをやってみたかっただけ",
    author:"2018-02-23 Mt.Nest",
    def:"食:Z𠆢良/合:Z亼口/反:F厂又/谷:E八𠆢口",
},
{
    q:"毛糸玉/持久力/化粧台/綿布団/整数比/保安庁/右打席/敗北感/法華経/完成度/白樺林/主催国/総指揮/口喧嘩/加減速/改正案/公務員/特注品/米粒大/好奇心/鎮守府/政治家/募金箱/八宝菜/花見月/格納庫/盛沢山/燕尾服/拘束具/鍼灸院/背負投/脚線美",
    n:45,
    desc:"やや難問のつもりですがきっとすぐ解かれる",
    author:"2018-03-02 Mt.Nest",
    def:"真:/",
},
{
    q:"柴田勝家/手塚治虫/高岡早紀/森脇健児/持統天皇/有吉弘行/中山秀征/町村信孝/古閑美保/蝶野正洋/諸星和己/池津祥子/稲葉浩志/仙波清彦/安藤忠雄/関根麻里/相武紗季/比企理恵/若林豪/小椋佳/緒形拳/草彅剛/黒木瞳/溝口肇/桂枝雀/城咲仁/紫吹淳/浅香唯/柏原崇/江守徹/宍戸開/白鵬翔/泉鏡花/新海誠",
    //椎名誠,新垣渚,猫背椿,伊達政宗
    //役者(高池相比若緒黒紫柏江宍)(11=32%),音楽(稲仙小溝浅)(5=15%),芸人芸能(森有中桂+関草諸城)(8=24%),競技(古蝶白)(3=9%),作家(手泉新)(3=9%),歴史(柴持)(2=6%),その他(2=6%)(町安)政治,建築
    def:"毎:/冓:/旧:/彅:N弓剪/𦍌:Z丷王/",
    n:60,
    desc:"人名縛り。これ人選に趣味が出ますね...",
    author:"2018-03-09 Mt.Nest",
    genre:"人名",
},
{
    q:"電磁石/鮟鱇鍋/骨折損/金目鯛/持続音/質問箱/衣装替/調査員/時間切/桜並木/小糠雨/彫刻刀/七草粥/打点王/初白星/竜宮城/百日咳/指相撲/照明灯/逮捕状/帆立貝/経営者/安普請/棕櫚竹/胡麻塩/補助犬/筑前煮/特許庁/香辛料/珊瑚礁/米将軍/招待客/核分裂/埴猪口/意見欄/黙阿弥",
  //"時間切/金目鯛/質問箱/招待客/桜並木/調査員/骨折損/鮟鱇鍋/電磁石/七草粥/初白星/打点王/竜宮城/衣装替/百日咳/筑前煮/経営者/指相撲/反則技/逮捕状/棕櫚竹/特許庁/最後列/安普請/胡麻塩/彫刻刀/補助犬/核分裂/帆立貝/照明灯/香辛料/珊瑚礁/米将軍/朝寝坊/埴猪口/意見欄",
    n:56,
    desc:"たぶんちょっとへんな問題",
    def:"呂:/凡:/豆:E一口䒑/並:Z䒑业/骨:Z冎月/百:Z一白/尓:Z𠂉小/反:F厂又",
    author:"2018-03-16 Mt.Nest",
},
{
q:"埋蔵金/青年期/軽減化/存在感/腎臓炎/屁理屈/日章旗/圧縮比/採掘車/大放出/花林糖/唐辛子/旧石器/麒麟児/炭素鋼/環境音/火縄銃/腕時計/乾燥肌/銅鑼焼/連休明/親指姫/銘柄米/灰汁抜/確信犯/微塵切/防潮壁/百葉箱/分相応/目撃談/七面鳥/仮契約/乳脂肪/野菜炒/胡桃割/改札口/夢心地/全範囲/基礎研/鶴亀算",
    n:60,
    desc:"Webフォント導入+SVG廃止で、珍パーツやりたい放題",
    def:"同:H冂𠮛/咸:H戊𠮛/睘:E罒𠮛𧘇/旧:/面:Z丆O口&CDP-89CC;/百:Z丆日/𠫓:/反:F厂又",
    author:"2018-03-23 Mt.Nest",
},
{
    q:"紫蘇巻/天邪鬼/能狂言/粗利益/不愉快/折紙付/簡易化/秋時雨/盆提灯/法螺貝/準決勝/松前漬/等閑視/伝染性/助惣鱈/菜花畑/独奏会/記憶力/魔女狩/青大将/雑魚寝/如意棒/全否定/推奨案/心停止/問答集/奉仕品/寄生虫/胡麻擂/総統府/加盟店/粘土質/応接間/受信箱/保護枠/陪審員/口角炎/蟹星雲/新番組/特売日/障害物/胚芽米/福祉士/相続税/消火栓/倍精度/略奪婚/招待券/春分点/歩合給/囮捜査/改訂稿/解釈論/洗濯板/嘴太鴉",
    def:"合:Z亼口/反:F厂又",
    n:78,
    desc:"取り留めなく語数が増えた",
    author:"2018-03-30 Mt.Nest",
},
{
    q: "犬公方/老婆心/潜伏先/暫定案/防波堤/保安林/軽音部/大規模/非協力/悲観視/祝日休/月見草/脂肪分/胆汁質/消去法/債権者/夕暮時/卓袱台/男女比/親告罪/募金箱/会社員/立志伝/宗旨替/十字架/松皮菱/珪藻土/相転移/意固地/双眼鏡/匙加減/初期化/競技車/早朝便/芳名録/突破口/照準器/注目株/最新鋭/桜花賞",
    def: "穴:Z宀八/录:",
    n:40,
    desc: "パーツ数と語数が同じ！ (ただし既出語多め)",
    author:"2018-04-06 Mt.Nest",
},
{
    q:"安室奈美恵/具志堅用高/樋口可南子/葉月里緒菜/小峠英二/竹下佳江/徳川家光/陣内智則/古賀政男/悠仁親王/清少納言/原沙知絵/有村架純/野坂昭如/鈴木梨央/岩沢厚治/池松壮亮/佐藤琢磨/山田耕筰/宇崎竜童/窪塚俊介/滝廉太郎/周防正行/肥後克広/棚橋弘至/吉岡秀隆/新垣結衣/冨樫義博/筑紫哲也/宗左近/岸谷香/阿部寛/多湖輝/矢作兼/渡辺謙/布施明/澤穂希/石黒賢/井上順/桂銀淑/大杉漣/桜金造/夢枕獏",
    //役者(樋葉有鈴池原窪吉新阿大石渡井)(14=32%),音楽(安岩宇岸布桂+古山滝)(9=21%),競技(具竹佐棚澤)(5=12%),芸人(小陣肥矢桜)(5=12%),作家(野宗夢冨周)(5=12%),歴史(徳清)(2=5%),その他(悠筑多)(3=7%)(皇族,報道,学者)
    n:80,
    def:"漣:N氵連/反:F厂又/谷:E八𠆢口/介:Z𠆢&CDP-8bf5;/衣:Z亠𧘇/琢:N王豕/𦍌:Z丷王/亘:E一日一/真:Z十具/滕:N月𣳾/此:/凡:/云:Z二厶/穴:Z宀八",
    desc:"人名縛り第2弾。5文字入り。新旧字体による文字カブりあり。",
    author:"2018-04-16 Mt.Nest",
    genre:"人名",
},
{
    q:"絵日記/米政府/立志伝/癇癪持/貯金箱/老紳士/月桂樹/仕付糸/指針案/新人類/胡麻和/内緒話/如何程/格子柄/納豆菌/自賠責/競技者/嗜好品/化粧板/接頭辞/安全圏/応募券/克己心/申請額/正反対/大損害/祝勝会/社員証/加賀紋/花粉症/腐敗臭/精神病/休時間/等閑視/文字数/村八分/筋肉質/圧力計/相合傘",
    n:57,
    def:"肉:H内人/反:F厂又/合:E𠆢一口/傘:Z𠆢Q十ZM仌＿仌＿",
    desc:"どこから解きますか?",
    author:"2018-04-23 Mt.Nest",
},
{
    q:"海岸線/温泉宿/打楽器/百分率/改良版/食塩水/大草原/小麦粉/競技場/炭火焼/消毒薬/朝礼台/公倍数/月刊誌/高圧縮/柱時計/後片付/花言葉/記念日/神経質/使捨皿/青信号/会社員/買物客/組体操/配給米/和歌山/早見表/市町村/初心者/養育費/十字路/最新型/変態的/梅干し/墓参り",
    def:"反:F厂又/食:Z𠆢良/市:Z亠巾/合:E𠆢一口/今:Z𠆢ラ/足:𧾷",
    n:52,
    desc:"小学生向けに単語を選びましたが果たして。固有名詞あり",
    author:"2018-05-01 Mt.Nest",
    genre:"三字熟語など",
},
{
    q:"市右エ門島/小笠原諸島/生穂新島/日間賀島/弓削佐島/紀伊長島/阿弥陀島/薩摩半島/常通寺島/境木島/刑部島/熊手島/恵比島/大黒島/東松島/八景島/祢宜島/海老島/源兵島/京浜島/枇杷島/保戸島/恩加島/南広島/神集島/備前島/江ノ島/美野島/胡桃島/梅ケ島/草道島/祖母島/嵯峨島/昭和島/鶴ケ島/雁巻島/鬼ケ島/太田島/綱島/所島/楠島/側島/柿島/君島/肥島/蘭島/笄島/蛸島/樋島/扇島",
    def:"反:F厂又/食:Z𠆢良/市:Z亠巾/合:E𠆢一口/今:Z𠆢ラ/足:𧾷/鬼:Eノ田L儿厶/鳥:K&CDP-8CBB;灬/",
    n:68,
    desc:"Haya作。○縛り。私は最後まで解けなかった。",
    author:"2018-05-02 Haya",
    genre:"島名",
},
{
    q:"処理落/囲炉裏/井戸水/没個性/基準線/紅生姜/転居届/平仮名/左右軸/美少女/紡錘車/大好評/組立工/伝言板/枝垂柳/多目的/音沙汰/助太刀/恐怖心/釣鐘草/注意力/星月夜/契約金/親子丼/唾液腺/温泉卵/禁錮刑/麦藁帽/反省会/端境期/濡布巾/鉤十字/尿検査/表示盤/白灯油/初土俵/防護服/怪談話/集計係/形見分/耐火材/有効票",
    def:"反:F厂又/&CDP-89F3;:O夂丶/勺:K勹丶/主:Z丶王",
    desc:"てんてんてん！",
    n:60,
    author:"2018-05-07 Mt.Nest",
},
{
    q:"時代遅/透明度/掘炬燵/休息所/観客席/連携技/私有林/可聴音/仮想化/草屋根/灯台守/右左折/達磨落/圧縮比/最終章/退屈凌/砂利道/近視眼/見掛倒/操舵室/朝飯前/芋蔓式/保安帽/布団袋/拒否権/名付親/指導者/軽負荷/支払先/壁新聞/焼却炉/綺羅星/転貸借/堆積岩/総集編/勧誘員",
    def:"反:F厂又",
    desc:"単一パーツ文字を使わない",
    n:50,
    author:"2018-05-15 Mt.Nest",
},
    {

        q: "内視鏡/親会社/休診日/圧力鍋/大陸棚/参加者/納涼祭/金字塔/景勝地/波打際/過保護/立小便/好都合/名言集/捨台詞/太陰暦/河童巻",
        def: "合:Z亼口/司:",
        author:"2018-05-16 Mt.Nest",
        n:36,
        desc:"20分で作成",
    },
{
    q:"全自動洗濯機/形状記憶合金/安土桃山時代/推定相続人/販売開始日/雪崩現象/方位磁針/大型免許/連鎖反応/腹八分目/苦心惨憺/寝台特急/意見広告/想像妊娠/口座振替/決起集会/総支給額/閑話休題/潜伏期間/賛否両論/豪放磊落/満員電車/結婚指輪/音信不通/責任転嫁/十種競技/答案用紙/逃走経路/雲散霧消/設計基準/弁護士法/新規参加/森林伐採/賃貸物件/超伝導体/快刀乱麻/前進守備/復活当選/鋼索鉄道/寸借詐欺",
    def:"反:F厂又/合:Z亼口/幾:Q戈ZM幺＿幺K＿人/坐:Q土ZM人＿人＿",
    desc:"100%の四字熟語以上",
    n:81,
    author:"2018-05-21 Mt.Nest",
    genre:"四字熟語など",
},
{
    q:"奈良漬/妥協案/木綿糸/腹時計/左大臣/返却日/技能賞/常套句/噴火口/原子炉/指示語/小細工/素因数/若白髪/好青年/江戸紫/模造刀/田舎町/警告灯/無精髭/打明話/松竹梅/終止符/晴舞台/塩昆布/男爵芋/公会堂/宇治茶/浮浪者/五十音/参照先/分割払/降臨節/所有格/敬称略/独禁法/強力粉/迂回路/貨客船/皆既食",
    //迷彩服/掲示板/厚化粧
    n:60,
    def:"食:Z𠆢良/反:F厂又/尓:Z𠂉小/足:𧾷",
    desc:"なんか既出語だらけになっちったような",
    author:"2018-05-28 Mt.Nest",
},
{
    q:"牡牛座/勉強机/陸軍機/超音速/麝香猫/石膏像/澱粉糊/轆轤首/悪戯子/磁力計/総統府/弓道部/慰謝料/身贔屓/辣韮漬/申請日/猿芝居/積分法/亜麻糸/縁起物/貧乏籤/付喪神/細胞壁/展示場/虚栄心/支配人/初等科/捜索隊/表情筋/自己流/猛特訓/化粧箱/勝負運/口約束/温湿度/熨斗紙/暴走車/公共財/火達磨/名脇役/誘導灯/猪鹿蝶",
    def:"㦰:J戈N人人/隊:N阝Z䒑𧰨/走:Z土龰/麝:Z鹿射/争:Zク&CDP-8BFE;/幾:Q戈ZM幺＿幺K＿人/並:Z䒑业/反:F厂又/坐:Q土ZM人＿人＿/喪:ZQ十Z＿M口＿口&u5140-itaiji-001;/",
    n:68,
    author:"2018-12-05 Mt.Nest",
    desc:"切り方の癖がすごいやつ",
},
];
